
/* No comment provided by engineer. */
"%1.0lf seconds" = "%1.0lf segundos";

/* No comment provided by engineer. */
"%i days" = "%i dias";

/* No comment provided by engineer. */
"%i hours" = "%i horas";

/* No comment provided by engineer. */
"%i minutes" = "%i minutos";

/* No comment provided by engineer. */
"%i weeks" = "%i semanas";

/* No comment provided by engineer. */
"1 day" = "1 dia";

/* No comment provided by engineer. */
"1 hour" = "1 hora";

/* No comment provided by engineer. */
"1 minute" = "1 minuto";

/* No comment provided by engineer. */
"1 second" = "1 segundo";

/* No comment provided by engineer. */
"1 week" = "1 semana";

/* No comment provided by engineer. */
"<<Attachment>>" = "<<Attachment>>";

/* No comment provided by engineer. */
"Add" = "Adicionar";

/* Copy the link to the clipboard */
"Copy Link" = "Copiar Link";

/* No comment provided by engineer. */
"Custom..." = "Personalizado...";

/* No comment provided by engineer. */
"Delete" = "Apagar";

/* No comment provided by engineer. */
"Image Picker" = "Seletor de Imagem";

/* No comment provided by engineer. */
"Invalid Input" = "Entrada Inválida";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Picture" = "Imagem";

/* No comment provided by engineer. */
"Select Image" = "Selecionar Imagem";
